{
  "tgt_word2id": {
    "": 151,
    "extrasolar": 24137,
    "Chambal": 29001,
    "epitomize": 45903,
    "Threat": 41242,
    "nobodies,": 45904,
    "knitting": 17852,
    "Europe's": 20936,
    "bachelors": 44394,
    "fundamentalists": 17853,
    "hemisphere,": 17195,
    "Nations.": 12420,
    "sailor.": 41243,
    "exquisite": 9105,
    "harmonic": 30989,
    "behold,": 8818,
    "shadows,": 45905,
    "hits,": 11824,
    "marches": 16104,
    "Beautiful,": 41244,
    "ate.": 35210,
    "Lie": 38912,
    "crank.": 30990,
    "Rag.\"": 45906,
    "stunts": 17092,
    "pores": 23210,
    "hushed": 33831,
    "fundraising": 14396,
    "upgrade.": 45908,
    "Stygimoloch,": 45909,
    "bypass,": 27073,
    "nested": 33832,
    "souls": 16105,
    "Diabetes": 45910,
    "artful": 30991,
    "looted": 24138,
    "wouldn't,": 29002,
    "unhygienic": 45911,
    "owns": 8203,
    "\"She's": 18491,
    "risking": 20047,
    "Vineet": 45944,
    "\"infinite": 45912,
    "response,": 5041,
    "anxieties": 45913,
    "allied": 21895,
    "emerges": 9578,
    "formerly": 15742,
    "tile": 13402,
    "inspirations": 45914,
    "cooperate": 7829,
    "thing?": 6298,
    "single.": 33834,
    "yield": 5515,
    "when.": 18495,
    "hunched": 36628,
    "dig": 4040,
    "Cheney": 41247,
    "outlet,": 24139,
    "reiteration": 45915,
    "House": 4461,
    "incline.": 45916,
    "domination.": 41248,
    "half-a-dozen": 45917,
    "of.": 1732,
    "hacked": 15743,
    "disappear,": 13054,
    "bottom-up,": 25584,
    "fireworks,": 30993,
    "That's": 166,
    "aquarium": 21896,
    "infection,": 11825,
    "blur.": 36629,
    "laughter": 6410,
    "large-scale": 5662,
    "shot-putter": 45918,
    "dramatically,": 21897,
    "C.T.": 45987,
    "ambiguity.": 30994,
    "floods": 12421,
    "Dora": 45994,
    "vending": 14393,
    "estimate": 3938,
    "Fay,": 45919,
    "immobilizes": 45921,
    "dialogue,": 14394,
    "afarensis.": 45922,
    "\"Minute": 45923,
    "E": 12422,
    "\"Only": 24140,
    "glacier,": 19126,
    "profession": 9218,
    "screens.": 17196,
    "effect.": 3554,
    "afterlife,": 32878,
    "cartoons": 7454,
    "America.\"": 15296,
    "TV's": 40415,
    "droplet,": 41249,
    "orbit": 4623,
    "songs": 4347,
    "citizenship": 13730,
    "enlist": 20938,
    "multitude": 36671,
    "Yay!": 27087,
    "online.": 4169,
    "treated,": 13731,
    "working.\"": 45925,
    "Scandinavia,": 30995,
    "high-speed": 7830,
    "physics": 1811,
    "involvement": 10662,
    "hypertension": 25585,
    "recording.": 25586,
    "expands": 14395,
    "Hamill": 45926,
    "'Real": 48962,
    "passes": 6841,
    "above.": 9579,
    "meen,\"": 36633,
    "sulfuric": 23003,
    "father.": 4768,
    "speeds.": 15218,
    "asymmetric": 27093,
    "great-grandfather": 33836,
    "Indeed!": 32707,
    "Rome.": 14057,
    "book": 589,
    "army": 3960,
    "Test.": 36635,
    "words,": 1022,
    "finished.\"": 31121,
    "\"Nelson": 45927,
    "appetite.": 30996,
    "fella": 45929,
    "experiential": 23004,
    "mime,": 45930,
    "undertaking": 21898,
    "fresh.": 23005,
    "haunts": 32934,
    "classes": 4689,
    "Got": 10106,
    "bird.": 12722,
    "philosophically,": 41251,
    "\"Never": 23006,
    "bones": 3869,
    "Quantum": 13732,
    "[only]": 45932,
    "There'd": 41253,
    "supernormal": 29005,
    "Schools,": 45935,
    "examples.": 3338,
    "Jean": 14826,
    "requests": 14827,
    "explorer.": 21899,
    "behaviors.": 10137,
    "Vancouver": 16113,
    "Pants": 27386,
    "rigged": 19253,
    "tree.": 4443,
    "granted.": 8819,
    "Stefan": 36637,
    "maternal": 12131,
    "monsters.": 25587,
    "appointment.": 41254,
    "Greeks": 10466,
    "excerpt": 12132,
    "insurgency.": 33837,
    "Copyright": 25588,
    "terminology": 25589,
    "research,": 2297,
    "minimize": 8820,
    "shoe": 7958,
    "runner": 43145,
    "acres": 7360,
    "illicit": 21901,
    "Major": 18492,
    "Amnesty": 30997,
    "Shirley": 19066,
    "chip.": 7876,
    "seatbelts": 20048,
    "information?\"": 45938,
    "Hillel,": 47123,
    "exploring.": 24141,
    "gratifying.": 45939,
    "connections": 2946,
    "space-time": 15219,
    "seduction": 16107,
    "technicians,": 36707,
    "margins": 19986,
    "lineage,": 30998,
    "designated": 27075,
    "Consumers": 21902,
    "prematurely.": 45940,
    "assessed": 27076,
    "Somebody": 4257,
    "FDA-approved": 39917,
    "look,": 1822,
    "Koran,": 20939,
    "Denver": 38964,
    "loves": 4804,
    "predated": 36638,
    "SS:": 5002,
    "humble": 7959,
    "voter": 20940,
    "insight": 3625,
    "tailor": 24172,
    "bad.\"": 15666,
    "one-": 45942,
    "vortex": 41258,
    "n-grams.": 49277,
    "\"Oh.": 33839,
    "fax": 15220,
    "Honolulu,": 33497,
    "elbow.": 25590,
    "signboard": 47346,
    "prisoner,": 36639,
    "remarked": 36727,
    "buggy.": 31000,
    "reservation": 21928,
    "jungle,": 23007,
    "kit.": 20050,
    "studio": 4097,
    "smarter": 5821,
    "closer.": 15667,
    "understandable.": 24143,
    "Might": 13733,
    "strategy": 2617,
    "2nd": 45943,
    "stupid.\"": 16634,
    "shouting": 11832,
    "wife.\"": 44280,
    "drop.": 23008,
    "d'tat": 46143,
    "substantial": 8061,
    "precision.": 19586,
    "A-rhythm": 24176,
    "archive": 9926,
    "duck": 9451,
    "others?": 16635,
    "\"Look,\"": 36641,
    "communicators": 36743,
    "these;": 45945,
    "morals,": 45776,
    "throughput": 36642,
    "also": 109,
    "label": 5734,
    "lawyer": 7361,
    "forbid,": 18493,
    "wow,": 9421,
    "leopard": 8821,
    "Earl": 33842,
    "blowing": 7362,
    "imaginative.": 41261,
    "Plastics": 24144,
    "transaction": 14408,
    "Moskowitz": 45947,
    "excellence,": 23009,
    "London,": 3668,
    "Rosalie,": 36755,
    "autism?": 24145,
    "negatively": 24146,
    "\"but\"": 31879,
    "culminated": 36643,
    "modifies": 45949,
    "volunteers,": 12133,
    "disease.": 1470,
    "chemical": 1537,
    "feed,": 11826,
    "melody": 16636,
    "fins,": 23010,
    "melodies": 29009,
    "own,": 3495,
    "connecting": 3255,
    "notebook": 17197,
    "ICU": 24182,
    "appearance.": 14550,
    "EXL:": 41262,
    "demonstrations": 15113,
    "chair.": 8319,
    "lynchings": 46189,
    "home?\"": 20052,
    "valentines": 36627,
    "unnecessarily": 36644,
    "though": 608,
    "Cell": 20843,
    "Boston": 3555,
    "Animal": 24147,
    "size,": 3903,
    "Catholic.": 41263,
    "steak": 27078,
    "Normal": 33844,
    "'60s": 8320,
    "existed.": 8062,
    "reasoned,": 35362,
    "truer": 27079,
    "tone": 5822,
    "incubator": 19256,
    "correctness.": 31088,
    "Pauling's": 45954,
    "born": 926,
    "Gyre.": 31002,
    "17,500": 41264,
    "stationary": 31091,
    "roots": 6299,
    "Beckett": 36645,
    "fisheries,": 17198,
    "deck.": 23011,
    "fraudsters,": 41265,
    "nuclear,": 13052,
    "elephant": 4917,
    "four-bar": 45955,
    "graphics,": 18731,
    "Gapminder": 20941,
    "Cats": 41266,
    "fire.": 4011,
    "530": 36779,
    "bloody": 8321,
    "decreased.": 31003,
    "nudges": 24148,
    "Waiting": 31004,
    "holidays": 20942,
    "people.": 362,
    "recreated": 29113,
    "clerk,": 44417,
    "carbonate,": 38826,
    "chips.": 11583,
    "interplay.": 36646,
    "mausoleum": 41267,
    "ghostly": 45959,
    "reflex,": 41268,
    "thing?\"": 25591,
    "After": 878,
    "gatekeepers": 45960,
    "money.": 1218,
    "kilo": 29010,
    "youngest": 5721,
    "unfortunately": 4918,
    "muscles,": 17828,
    "lectures.": 23012,
    "indict": 49261,
    "Aren't": 21904,
    "stories?": 35177,
    "robbery,": 45962,
    "Sinaloa": 35213,
    "species,": 2282,
    "sanitation,": 15331,
    "painting.\"": 41269,
    "link,": 13053,
    "propels": 29085,
    "wells,": 33845,
    "IMF.": 45965,
    "TT:": 49704,
    "pricing,": 23013,
    "multi-ethnic": 48637,
    "snails,": 33846,
    "three.": 3005,
    "knots,": 36648,
    "stats,": 36802,
    "stratosphere": 23014,
    "subscribers": 29012,
    "improvement,": 12723,
    "\"Africa:": 24150,
    "runners.": 45967,
    "vet": 20054,
    "glut": 41271,
    "stone": 4017,
    "see": 73,
    "mystified.": 45968,
    "self-organization": 29013,
    "library.\"": 35547,
    "4,000": 4295,
    "cartoon,": 23954,
    "types": 1345,
    "diameter,": 29014,
    "sniffing": 18496,
    "utilization": 41272,
    "debris": 11340,
    "humans": 913,
    "rsum,": 36650,
    "tarps": 45970,
    "pair": 2650,
    "shipping.": 28170,
    "coercion": 18374,
    "weightless": 44974,
    "irrigation": 13734,
    "neonatal": 33849,
    "whether,": 23016,
    "jewelry.": 27080,
    "aesthetics": 20055,
    "density,": 12424,
    "precisely.": 33850,
    "infant.": 45972,
    "encoded": 11838,
    "bubbling,": 45973,
    "airplanes.": 13404,
    "rivers.": 21905,
    "eternity,": 45974,
    "contrasted": 30945,
    "conventions": 14829,
    "rover": 29015,
    "Biology": 20944,
    "exports,": 33851,
    "date.": 6091,
    "veins.": 45976,
    "rain,\"": 41273,
    "Shah,": 41274,
    "operator.": 20945,
    "Elizabeth": 14276,
    "truce,": 45978,
    "Royal": 8063,
    "ban": 7736,
    "grid-level": 41275,
    "pricing": 11584,
    "game.\"": 31006,
    "leadership?": 31007,
    "R&D.": 32880,
    "T:": 19258,
    "worldwide": 4539,
    "basics.": 41276,
    "scales.": 8322,
    "(Singing": 37072,
    "narcosis": 36651,
    "reading?": 33852,
    "chief": 5174,
    "smash": 17199,
    "[In": 21906,
    "tracks,": 23017,
    "decide": 1377,
    "mechanisms,": 14830,
    "inertia": 16637,
    "Which": 1180,
    "commercialize": 44444,
    "Lagos,": 13735,
    "crowded": 10664,
    "subscribers,": 45979,
    "Mind\"": 45980,
    "adrenalin,": 45981,
    "fridge.": 45982,
    "commodity,": 20056,
    "rescuing": 21210,
    "conformable": 45983,
    "Final": 18166,
    "Bottom": 24151,
    "retreats": 41277,
    "Sort": 12425,
    "optical": 6092,
    "taxi": 12134,
    "impostor": 45984,
    "virgin,": 36653,
    "\"E\"": 24152,
    "Generally,": 24214,
    "Whitopian": 45616,
    "says,": 522,
    "stamp": 11341,
    "Paralysis": 36654,
    "respiratory": 9422,
    "entirely": 1607,
    "spreading,": 20057,
    "mailbox,": 45985,
    "ladies": 3206,
    "bit,": 2506,
    "increasingly.": 45141,
    "sermon": 29017,
    "irate": 36655,
    "ballroom": 20310,
    "damn": 4838,
    "'40s,": 20058,
    "similarly,": 13055,
    "well-being?": 41279,
    "Mansfield": 36656,
    "Rejection": 27081,
    "communication": 2150,
    "outlines.": 46392,
    "impacts.": 20059,
    "demands,": 22619,
    "Sanghamitra": 23018,
    "famine": 12426,
    "study,": 3428,
    "away:": 45989,
    "momentum?": 45990,
    "Simon": 13405,
    "graphically": 41280,
    "height.": 12427,
    "verbs": 16638,
    "end,": 1347,
    "spill": 8686,
    "splits": 31924,
    "resurrection.": 41281,
    "segment,": 41282,
    "grains.": 36657,
    "Made": 24221,
    "embodied": 7831,
    "synchrony": 16639,
    "relationships.": 5317,
    "necklace": 45993,
    "conjure": 30107,
    "Opportunity.": 36659,
    "dear.": 25594,
    "selecting": 15668,
    "experimentation": 13050,
    "commonplace": 24153,
    "hieroglyphics": 36660,
    "CMU,": 24154,
    "filament.": 46422,
    "many": 128,
    "rainforests": 13244,
    "parts,": 6159,
    "fairly": 1575,
    "cultures": 4199,
    "schema.": 36662,
    "rooting": 29018,
    "conservatives.": 31009,
    "underneath": 2567,
    "flies.": 12724,
    "state-of-the-art": 9752,
    "implications.": 13406,
    "abundance.": 24155,
    "fantastic": 1608,
    "residing": 27083,
    "negotiate": 7174,
    "Set": 27084,
    "topsoil.": 41285,
    "physicist": 6669,
    "quit": 4314,
    "thus": 7267,
    "genomics,": 33298,
    "Livermore": 26317,
    "benzene": 45996,
    "Percy": 41287,
    "convulsion": 45033,
    "Bamako,": 36663,
    "world-changing": 16640,
    "previous": 2328,
    "19.": 18497,
    "nonverbal": 20946,
    "hyacinth.": 47354,
    "trolling,": 46785,
    "baseline.": 19259,
    "serves": 5975,
    "Forge": 36901,
    "raining": 19858,
    "1,900": 45998,
    "Tower": 12753,
    "preoccupations": 36664,
    "decreased": 18498,
    "29": 7960,
    "Sensible": 46465,
    "Zack": 45999,
    "secret?": 38641,
    "Bach.": 41288,
    "thousand.": 16109,
    "improviser": 33853,
    "humor,": 10593,
    "familiarity.": 41289,
    "fighting.": 15221,
    "paralyze": 46000,
    "programmers.": 20471,
    "effluent": 41290,
    "submarines": 18499,
    "institutions.": 5318,
    "Internet.": 1851,
    "offense,": 44287,
    "Christmas.\"": 46001,
    "does": 219,
    "front:": 46486,
    "deregulating": 46002,
    "monumental": 17855,
    "Much": 10160,
    "dwell": 16642,
    "revenue?": 46004,
    "successes.": 20060,
    "Masculinity": 46005,
    "actually;": 31010,
    "painful.": 9753,
    "pissed": 13736,
    "lifetimes.": 41291,
    "specialists": 10468,
    "radius.": 20061,
    "hopeless": 14275,
    "homophily,": 46006,
    "shown.": 14399,
    "fund": 2993,
    "Saturday": 8323,
    "religious.": 27691,
    "Sims,": 46146,
    "hes": 23019,
    "degree,": 8559,
    "reconstitute": 41292,
    "Wherever": 21910,
    "Bob's": 23020,
    "Cuba.": 21911,
    "mid-'70s,": 41293,
    "drink,": 10293,
    "rejected.": 29910,
    "made?": 23021,
    "high-income": 31011,
    "Southwestern": 46008,
    "Bay": 6373,
    "challenge": 862,
    "agony": 27085,
    "Tempest\"": 36665,
    "hill": 11827,
    "mug.": 46515,
    "world,\"": 24659,
    "even,": 6784,
    "phenomenon": 2574,
    "vulnerability.": 13057,
    "pack,": 25596,
    "daughters,": 13058,
    "rat": 5549,
    "Forces": 33857,
    "cohesive": 25597,
    "bipartisan": 27086,
    "Wales,": 31014,
    "glide.": 46009,
    "corners": 8823,
    "teens": 13737,
    "paintings": 4769,
    "oranges": 24239,
    "exponentially,": 27194,
    "tide": 10469,
    "systems": 800,
    "appealing": 12135,
    "conspiring": 36668,
    "hooked.": 19260,
    "spans": 17200,
    "triangle": 16150,
    "showcased": 46010,
    "mobility.": 16110,
    "Swahili,": 41294,
    "toughest,": 46011,
    "bureaus": 36944,
    "time;": 11342,
    "countertop.": 46012,
    "stars": 1706,
    "safety?": 31015,
    "not,": 1365,
    "du": 16643,
    "shooting": 3842,
    "reception": 16644,
    "transporting": 14831,
    "Ms.": 13059,
    "stock?": 46013,
    "contest.": 35926,
    "slums": 8204,
    "tackle": 4200,
    "protocol,": 21287,
    "break": 1083,
    "adventures.": 33859,
    "99,": 24861,
    "delivered.": 31017,
    "intention.": 33860,
    "worked?": 38923,
    "discrepancy": 31018,
    "implements": 31204,
    "workshops.": 47358,
    "BERT.": 46017,
    "compiler": 27088,
    "enemy": 5132,
    "Palin": 41296,
    "constellations": 18501,
    "minority": 7628,
    "televised": 41297,
    "nanotubes": 29023,
    "time-consuming": 36672,
    "Karajan.": 43736,
    "papers,": 13407,
    "Bees": 21913,
    "fide": 46218,
    "east": 4955,
    "consumption.": 8198,
    "injections": 30343,
    "Rosling": 29024,
    "achievable": 36673,
    "ignorant.": 31019,
    "dances": 20062,
    "Perhaps": 2475,
    "development?": 23024,
    "speculate": 17406,
    "danced.": 29025,
    "Croatia,": 36971,
    "complains": 46018,
    "suburbs.": 27089,
    "proud,": 31020,
    "vibrant,": 24157,
    "deciding.": 47594,
    "slender": 33862,
    "Fahrenheit,": 23025,
    "hospital.\"": 41300,
    "stereotypical": 25048,
    "disappoint": 27090,
    "possible?": 5218,
    "winds.": 24158,
    "fluctuating": 33863,
    "\"Right,": 24159,
    "her,": 1227,
    "RISD,": 25599,
    "physicist,": 9754,
    "Bloggs": 46019,
    "lecture,": 17856,
    "larvae,": 25600,
    "porch,": 46020,
    "looks,": 12725,
    "regretted": 25972,
    "SR:": 10879,
    "noise,": 11093,
    "Thousands": 12136,
    "roads.": 15670,
    "acts.": 25601,
    "old-growth": 17857,
    "pillow": 20124,
    "mornings": 27211,
    "Macy's,": 36989,
    "slaughtered": 19261,
    "lamp.": 14832,
    "clap,": 21914,
    "pilots": 12726,
    "property.": 10070,
    "storyline": 31228,
    "water?\"": 20947,
    "predictably": 46024,
    "scholar": 13397,
    "percentile": 21915,
    "policing.": 27091,
    "cerebral.": 46025,
    "Ankara": 46026,
    "managed,": 31021,
    "smart,": 4537,
    "impairments.": 33864,
    "optimistic.": 12583,
    "mindless": 24428,
    "weddings": 31022,
    "sub-atomic": 46027,
    "address": 1613,
    "imitated.": 41302,
    "unintended": 7892,
    "mind-boggling": 41303,
    "scratch.": 19262,
    "investigating": 11094,
    "progressive,": 25602,
    "dreamed": 7737,
    "expectancy": 5443,
    "codes": 8688,
    "rigorous": 11095,
    "halls": 10880,
    "Jeep": 31025,
    "property.\"": 46029,
    "mycelium": 9877,
    "Colin": 36675,
    "burden": 5823,
    "toolbox.": 37011,
    "dill": 46682,
    "protection.": 7832,
    "focusing": 3779,
    "ones?": 41304,
    "bioweapons,": 46031,
    "Sleepy": 31026,
    "blizzard": 36676,
    "Moderator:": 17201,
    "Addiction": 46033,
    "awesome?": 17202,
    "\"Great.\"": 25603,
    "spent.": 23027,
    "hostage,": 46034,
    "\"Lewis,": 41307,
    "trajectories,": 41308,
    "Qatar,": 41250,
    "US": 6093,
    "Center:": 46036,
    "Environment": 19263,
    "pants.": 20948,
    "SOC:": 36677,
    "enough\"": 46037,
    "Mandela,": 17858,
    "Princeton": 11585,
    "mustaches.": 33867,
    "landscape": 2432,
    "UK": 10665,
    "Asia;": 46763,
    "crises.": 23028,
    "pineapple": 27094,
    "professionally": 22987,
    "weeding,": 41309,
    "landslide,": 46038,
    "Egypt's": 31028,
    "meter": 5085,
    "improvising": 17520,
    "resistance?": 27229,
    "lots.": 29026,
    "guild": 36680,
    "quarter-million": 41310,
    "Lesbor": 36681,
    "rated": 25604,
    "albums": 21982,
    "Terminal": 27095,
    "noticed,": 10294,
    "Mould": 37049,
    "messy": 8966,
    "cup": 4722,
    "2016": 36682,
    "apparatus.": 31029,
    "outsiders.": 41311,
    "rugby": 27096,
    "slow.": 8689,
    "violations": 29027,
    "darling.": 46039,
    "covert": 46754,
    "daunting.": 29028,
    "performer.": 36683,
    "self-awareness": 33539,
    "mystery,": 19265,
    "hockey,": 46040,
    "\"Aha,": 41312,
    "iPhone": 5086,
    "traditional,": 17859,
    "diabetics": 46041,
    "Game.": 46042,
    "opposite:": 31030,
    "robot's": 18086,
    "herders": 41313,
    "stream,": 11096,
    "sinusoidal": 46043,
    "instruments,": 11059,
    "atrophy": 36684,
    "corrupts": 31031,
    "muskrats": 46044,
    "hypothesis": 6582,
    "skeleton,": 14833,
    "worked:": 37066,
    "eventual": 27098,
    "pesticides": 14001,
    "automotive": 10700,
    "Somali": 21916,
    "Kay,": 46045,
    "negatives": 21917,
    "avoided": 19266,
    "Huge": 13738,
    "Hell": 31280,
    "emotion": 3320,
    "Gillian": 17203,
    "limited.": 13739,
    "XML": 33869,
    "inch,": 20949,
    "care,": 2875,
    "clear:": 13408,
    "Ariel": 37963,
    "rehabilitate": 33870,
    "employment.": 21918,
    "do.": 372,
    "shine.": 20950,
    "videodisc": 31283,
    "distracted": 17860,
    "greener": 21919,
    "13-dollar": 46048,
    "Switzerland,": 12641,
    "inviting": 8065,
    "edges.": 13409,
    "liters.": 29030,
    "quantities,": 20951,
    "assuming": 6759,
    "breakthroughs.": 27101,
    "Jersey": 12727,
    "chest,": 10295,
    "grasses": 23030,
    "scarf": 18558,
    "dollar's": 46050,
    "lives?": 11343,
    "company's": 20520,
    "Barnett,": 36686,
    "bicycles": 14400,
    "all-hands-on-deck.": 46051,
    "farmer.": 13790,
    "train": 1386,
    "abroad,": 18503,
    "dealer": 19267,
    "delighted": 10813,
    "conviction,": 36687,
    "most": 118,
    "counts,": 20952,
    "bingo,": 46052,
    "selling,": 24160,
    "Revolution.\"": 46053,
    "likelihood,": 46054,
    "motivation.": 11586,
    "lift,": 20953,
    "protons": 15266,
    "baby?": 31032,
    "dreamer.": 41317,
    "connectivity": 7268,
    "Partly": 41318,
    "Kamen's": 46056,
    "bones,": 8925,
    "Go": 2740,
    "person": 329,
    "tempers": 36636,
    "copious": 25606,
    "compute.": 27102,
    "Deutsch,": 46057,
    "printing": 3048,
    "quantifiable": 36180,
    "develop": 949,
    "socks,": 33368,
    "PMS.": 20063,
    "status": 2976,
    "solve.": 8482,
    "solemn,": 31034,
    "net,": 11829,
    "coordination.": 20199,
    "guilty": 6454,
    "brakes.": 31305,
    "ecologists": 31035,
    "Thursday's": 37101,
    "bat's": 41319,
    "Pop": 15222,
    "2D,": 31036,
    "Currently,": 18567,
    "snakes.": 19094,
    "ooze": 46060,
    "Harry": 8066,
    "issued.": 41321,
    "jack": 20064,
    "catastrophes,": 46061,
    "can't": 197,
    "eighth-graders": 46062,
    "heritage,": 25607,
    "D,": 14401,
    "matched": 6513,
    "locomotor": 24161,
    "huh?\"": 46063,
    "DIY": 14107,
    "Solar": 10666,
    "campfire": 46064,
    "pushing": 3130,
    "Mubarak,": 45933,
    "voluntary.": 33871,
    "materialize": 46880,
    "out?": 6455,
    "Bushmaster": 46882,
    "scissors.": 31037,
    "sister": 2618,
    "IPCC,": 31038,
    "trends,": 17861,
    "choked": 23032,
    "Kaplan,": 46065,
    "Gambia.": 36688,
    "entertaining": 17204,
    "final": 1274,
    "immortality,": 41325,
    "database": 5003,
    "virus?": 31039,
    "applause)": 29031,
    "Goa,": 36689,
    "charts": 20792,
    "precede": 44293,
    "seeks": 12728,
    "crows": 9580,
    "had.\"": 37763,
    "whenever": 2164,
    "districts.": 41326,
    "finance?": 31040,
    "walls.": 6374,
    "trek": 27105,
    "region's": 31041,
    "framework": 4416,
    "way:": 8690,
    "luckily": 20954,
    "One-sixth": 46066,
    "queerness": 36690,
    "Bride": 41327,
    "influence": 2107,
    "You": 91,
    "newspapers,": 12992,
    "Jeep.": 33872,
    "parliamentarians": 46067,
    "dollars": 451,
    "decorations": 31042,
    "faked": 16112,
    "accessibility": 36691,
    "porch.": 33873,
    "Mike,": 21921,
    "sensors,": 8691,
    "am.\"": 17504,
    "tour": 5042,
    "Bread": 32014,
    "transdisciplinary": 45936,
    "'cause": 16114,
    "riots": 12137,
    "350": 6917,
    "objectivity.": 39673,
    "unpack": 18504,
    "memory's": 46069,
    "instantaneously": 36692,
    "meaning.": 5175,
    "baby's": 8692,
    "ecology,": 16115,
    "fries.": 46070,
    "smallpox.": 13056,
    "probes": 29032,
    "died": 1208,
    "goosebumps": 40429,
    "million": 246,
    "knuckle": 46072,
    "sources,": 11344,
    "falls,": 19268,
    "bedrock": 17862,
    "\"Sam": 33874,
    "scarce.": 46073,
    "elevators,": 41332,
    "discotheque": 46074,
    "occasions": 22003,
    "pyramids": 19254,
    "protocells,": 24165,
    "Now,": 139,
    "wheels": 9581,
    "Senegal,": 27107,
    "decisions": 1679,
    "asphaltenes": 46075,
    "Greece": 12249,
    "gratification.": 19130,
    "shortly": 8439,
    "relevance,": 46076,
    "imitated": 41333,
    "arsenals": 36693,
    "receive": 3243,
    "Ronald": 12729,
    "buyer": 16179,
    "honest.": 9582,
    "resetting": 46077,
    "Viking": 17138,
    "2006.": 14402,
    "cursor,": 46078,
    "backgrounds,": 20955,
    "tethered": 27108,
    "peanuts": 20065,
    "electrons.": 23033,
    "represent": 1829,
    "Lupin": 43515,
    "often.": 6842,
    "touchy-feely": 46079,
    "point.": 1517,
    "cold": 2119,
    "intimately": 13061,
    "medication.": 13051,
    "supersonic,": 47002,
    "it'd": 10881,
    "clearing": 27110,
    "Lower": 13410,
    "side?": 20066,
    "treatment,": 4388,
    "belt,": 16645,
    "rails": 33875,
    "Ecuador,": 27111,
    "publicized": 48180,
    "sidewalks": 14059,
    "awe-inspiring,": 46080,
    "Stony": 41334,
    "AA:": 33876,
    "pull-ups.": 46081,
    "drawn.": 31047,
    "inferring": 36695,
    "placed,": 46082,
    "discussed.": 43401,
    "postscript": 31048,
    "pulses": 13097,
    "confessed": 21922,
    "Basically,": 3870,
    "cuckoo.": 46084,
    "promise": 2788,
    "Tesla": 11345,
    "algae,": 17205,
    "grubs,": 41335,
    "grandmothers": 16646,
    "dangers": 12138,
    "movie?": 31049,
    "firm": 4956,
    "mayor,": 21924,
    "ponder": 33879,
    "1919": 33881,
    "nutrient": 16647,
    "function,": 7269,
    "infectious.": 46311,
    "CIA,": 29006,
    "brilliant,": 10882,
    "racing": 7270,
    "responsibilities?": 41336,
    "erasing": 25609,
    "Education.": 25610,
    "disconnected,": 25611,
    "patches.": 36697,
    "confession.": 36698,
    "Absolutely.": 11830,
    "coffee.\"": 46087,
    "shave.": 41337,
    "murderers.": 41338,
    "ask,": 2358,
    "termites": 23034,
    "prosperity": 9423,
    "compensation.": 29033,
    "men?": 14060,
    "month-olds": 36699,
    "highlighting": 27112,
    "cooked,": 48923,
    "franchise,": 44787,
    "Bank": 4578,
    "enough.\"": 17863,
    "time.\"": 9666,
    "gutting": 49559,
    "hopeful": 7834,
    "14": 1893,
    "concepts": 4500,
    "Cochlear": 33882,
    "placed": 2990,
    "definitive.": 46089,
    "Medina": 47369,
    "yawn": 48827,
    "amazing:": 33883,
    "1966.": 33884,
    "authentic.": 15223,
    "picture": 485,
    "Bulgaria": 27113,
    "short-lived": 36700,
    "Search": 20067,
    "restorations.": 46090,
    "countries": 476,
    "Trade": 6094,
    "diplomacy": 11026,
    "ducts": 27114,
    "uttered": 24166,
    "issued,": 29034,
    "stair": 31367,
    "bacterium,": 16648,
    "mom.": 8824,
    "continues,": 16117,
    "postural": 36701,
    "steps,": 7961,
    "relatively": 2165,
    "sport.": 16649,
    "muscle": 2683,
    "wrestle": 17864,
    "Agnes.": 36702,
    "decline": 4037,
    "Mainly": 31050,
    "constraint,": 29036,
    "uproot": 37129,
    "enormously.": 33885,
    "scenario,": 11831,
    "problem.\"": 10296,
    "choir": 14404,
    "overseas.": 24167,
    "Week": 18505,
    "workers'": 27115,
    "CBS": 25612,
    "manager.": 25613,
    "employees?": 36703,
    "Collapse": 36704,
    "questions,": 2351,
    "interrogators": 46091,
    "discussed": 8628,
    "defiled": 36705,
    "Vodka,": 37223,
    "bubble.": 10470,
    "lent": 19269,
    "2.3": 14405,
    "errors.": 16650,
    "percentage": 2700,
    "disappear?": 46092,
    "evident": 15224,
    "morbid": 41342,
    "articulate": 10667,
    "habitats,": 29037,
    "goals?": 21925,
    "Tofranil": 46093,
    "Neumann,": 31053,
    "excuses": 11346,
    "embarked": 20201,
    "toast,": 23035,
    "principles.": 9583,
    "televisions,": 36706,
    "departments.": 33886,
    "tagging": 14061,
    "abalone": 12730,
    "jumped,": 46094,
    "anesthesia,": 14062,
    "Francisco.": 9269,
    "naturally.": 14837,
    "technically.": 46097,
    "marvel": 16151,
    "invest": 2015,
    "kerosene": 33887,
    "vibrant": 12890,
    "diploma.": 36708,
    "grades,": 23036,
    "worms.": 20068,
    "northwestern": 31054,
    "weighted": 39676,
    "show:": 36709,
    "ball.": 7738,
    "hid": 12731,
    "monitoring": 6031,
    "developing": 809,
    "Snow": 13740,
    "exposure,": 17865,
    "controversially,": 36711,
    "cups": 10297,
    "touched": 4140,
    "struggle": 2663,
    "game:": 33888,
    "humans,": 2386,
    "Times,": 8324,
    "TED.com": 41344,
    "sporulation,": 46100,
    "storyteller": 25614,
    "device?": 46102,
    "ceremonies,": 31055,
    "Polynesia.": 46103,
    "contained.": 36713,
    "Griselda": 41345,
    "\"naked\"": 46104,
    "LDL": 46105,
    "stilts,": 41346,
    "Newton's": 27116,
    "fragmented.": 31392,
    "calm": 6375,
    "non-intelligent": 45941,
    "vibrations.": 25615,
    "structures?": 36714,
    "unforgettable": 46106,
    "humanity's": 11097,
    "organ,": 15671,
    "been.": 4540,
    "humorous": 41347,
    "Tide,": 41348,
    "aren't.": 29039,
    "Dawn": 41349,
    "Vanderbilt,": 31057,
    "censorship": 14838,
    "told,": 5357,
    "benign": 10281,
    "Rio.": 11587,
    "whales": 3556,
    "unconscious": 6843,
    "25th": 18506,
    "collective.": 21926,
    "beaten": 5664,
    "abstracted": 41350,
    "Borders,": 29040,
    "encouraged": 4690,
    "pure,": 23037,
    "lighting": 4417,
    "training.": 6229,
    "consciously": 5883,
    "Single": 41351,
    "principle,": 7455,
    "tackled": 23039,
    "realizing": 4653,
    "tweets": 13741,
    "effortlessly.": 41352,
    "goals.": 7630,
    "spigot": 25616,
    "biased": 12071,
    "automatically,": 24169,
    "teenagers.": 17206,
    "annihilating": 36715,
    "momentum": 8325,
    "employee,": 48927,
    "one:": 3743,
    "loading": 26554,
    "maybe": 271,
    "multitasking.": 40017,
    "Oriental": 31060,
    "sharp.": 27118,
    "Hollywood,": 16119,
    "inclined": 17288,
    "stagnant": 27119,
    "Vegas.": 25617,
    "crowned": 46111,
    "casque": 46112,
    "Concert": 36717,
    "Here,": 3131,
    "cooker.": 41354,
    "smiling": 9107,
    "predominantly": 14406,
    "stranger?": 47214,
    "lungs,": 7962,
    "financial,": 27120,
    "mosquitoes.": 36718,
    "Silk": 27121,
    "exhale": 33892,
    "behaved,": 36719,
    "Community": 31061,
    "networks:": 49661,
    "reciprocal.": 46113,
    "rubber,": 25618,
    "exit": 10787,
    "pipe": 10105,
    "Finland.": 24170,
    "Alpha.": 46115,
    "Europe:": 43808,
    "lunches": 24171,
    "avoided.": 29041,
    "\"You've": 8967,
    "puncture": 14063,
    "Wow.": 6514,
    "squirt": 18507,
    "years'": 11098,
    "titled": 12732,
    "altruism,": 23040,
    "lens": 6515,
    "Theme": 27347,
    "1912,": 27122,
    "Zero.": 18508,
    "gluten": 36721,
    "LOL,": 37298,
    "boat,": 6516,
    "intelligence?": 32392,
    "healthier?": 41358,
    "damaging,": 37300,
    "quotation": 20958,
    "try.\"": 32592,
    "episodic": 46117,
    "substantial.": 20070,
    "34": 10298,
    "outsourcing,": 46118,
    "scheduled": 13412,
    "image.": 3084,
    "forge": 20071,
    "Turn": 9584,
    "achievable;": 46119,
    "farmland,": 36722,
    "frustrations": 16652,
    "saunters": 46120,
    "lifted": 5762,
    "athlete,": 25619,
    "blockbuster": 23041,
    "branding,": 36724,
    "number's": 31063,
    "inexplicable": 31064,
    "tripod,": 32393,
    "bathroom.": 18509,
    "rules.": 3669,
    "friends?": 24173,
    "Darwinian.": 47263,
    "together;": 20959,
    "Paris": 5319,
    "Earth": 706,
    "drains": 25621,
    "descend": 15672,
    "Ian": 26799,
    "garbage": 5501,
    "uniform,": 21927,
    "safe.": 4418,
    "blackboards": 47375,
    "pump,": 18510,
    "R&amp;D": 17923,
    "math.\"": 46121,
    "reactors.": 31065,
    "relates": 7531,
    "Toraja": 31066,
    "SICK": 36725,
    "multiplayer": 20960,
    "Parliament.": 29043,
    "illusion,": 14064,
    "Kamen,": 36726,
    "Yad": 30350,
    "Tucker.": 46122,
    "Islamists": 27364,
    "observation:": 33894,
    "pelvis": 46124,
    "serendipity": 41360,
    "electromagnetic": 7364,
    "Berg's": 36728,
    "nugget.": 46125,
    "renewal": 31067,
    "attempting": 11976,
    "smooth,": 16653,
    "journey.": 3599,
    "increments": 20073,
    "idea,": 1292,
    "devoted": 7836,
    "ordinarily": 24142,
    "fork,": 36640,
    "Graham,": 27123,
    "\"s": 36729,
    "clung": 41361,
    "reduces": 7963,
    "Pool": 24174,
    "aromatase,": 44591,
    "bat.": 17866,
    "backdrop.": 33895,
    "cantilevered": 37010,
    "robot.": 3520,
    "facility.": 9585,
    "dysfunction": 19270,
    "worthiness,": 49298,
    "rollout.": 46127,
    "laboratory": 4315,
    "gang's": 46128,
    "shines,": 46129,
    "tripod.": 46130,
    "die-off": 41363,
    "vents,": 31068,
    "approached": 5264,
    "Nothing's": 29044,
    "newfound": 33896,
    "perpetrator": 25622,
    "wasp": 31457,
    "arrival": 17207,
    "Caesar": 36730,
    "Byron's": 46131,
    "three-year-old": 9927,
    "street": 1284,
    "enactment": 36731,
    "hulls": 46133,
    "Shrine": 36732,
    "Delano": 36733,
    "launching": 8060,
    "50K,": 48931,
    "Oxford": 6584,
    "Wisconsin,": 44298,
    "automobile.": 16120,
    "rafts": 36734,
    "out:": 13063,
    "transplantable": 41998,
    "capuchin": 37359,
    "copyright.": 41365,
    "hitting": 4296,
    "frontier.": 15226,
    "cliff.": 14065,
    "thrusters.": 47337,
    "kinder,": 36735,
    "primitives": 46139,
    "shine": 6517,
    "brigade": 41367,
    "sticks,": 17208,
    "monitors,": 42030,
    "fingers,": 12428,
    "Xu": 41368,
    "tropics": 20961,
    "banjo.": 17209,
    "balls": 5133,
    "survey.": 18511,
    "foreseeable": 20074,
    "articles.": 17854,
    "guys.": 3407,
    "remotely,": 31069,
    "car's": 21929,
    "\"Phew,": 46141,
    "starters,": 46142,
    "\"God,": 12139,
    "Faunal": 24373,
    "team": 769,
    "lots": 494,
    "November": 7271,
    "Gulf,": 21930,
    "talk;": 46144,
    "Georgia.": 17867,
    "attendance.": 27125,
    "kitchen,": 7456,
    "ticking": 16654,
    "star,": 7532,
    "light-activated": 27126,
    "prize,": 15228,
    "physician": 5931,
    "anti-malarial": 33899,
    "her?\"": 29045,
    "European": 1765,
    "mustaches,": 46145,
    "hate": 1947,
    "escapes,": 46536,
    "hallways": 37386,
    "labored": 31480,
    "tools.": 3590,
    "seem": 768,
    "paychecks,": 46147,
    "evoking": 31485,
    "chore.": 46148,
    "40s.": 31071,
    "fiddle": 25625,
    "chosen.": 31072,
    "testing,": 8968,
    "sad,": 10107,
    "typically": 2718,
    "graphical": 36739,
    "recognizes": 7805,
    "crackers.": 31073,
    "culprits": 41370,
    "play": 382,
    "bloodshed": 37392,
    "catastrophe.": 21931,
    "viscerally": 25626,
    "supplies,": 17868,
    "PVC": 33900,
    "lifeblood": 24377,
    "Noise": 24177,
    "Nepali": 31492,
    "suits,": 17210,
    "holder,": 49081,
    "flourish.": 18512,
    "overstate": 46150,
    "eerie,": 36742,
    "daylight": 14407,
    "skier": 29046,
    "boy": 1556,
    "foundation.": 10883,
    "'em": 17870,
    "unauthorized": 44301,
    "distractions,": 41371,
    "authenticity": 11833,
    "mulling": 49318,
    "Interestingly": 20075,
    "porn.": 36744,
    "bonds,": 29047,
    "letters.": 16655,
    "anti-depressants": 36745,
    "UC": 17211,
    "mum.": 23042,
    "parts.": 3727,
    "Bozeman,": 46152,
    "certain,": 31074,
    "Monroe": 41374,
    "Move": 14839,
    "telegraph": 31075,
    "advance": 5087,
    "becomes.": 33901,
    "Honolulu": 47430,
    "interfere.": 41376,
    "monster": 9928,
    "duties,": 46153,
    "decrease,": 25627,
    "broad": 4355,
    "formal": 6844,
    "eating": 1595,
    "Targeted": 46154,
    "Boomers,": 41377,
    "solace": 27127,
    "fuels.": 7964,
    "schizophrenic": 17871,
    "MR.": 40363,
    "example:": 6095,
    "Warsaw": 36747,
    "deer,": 21932,
    "cosmopolitan": 31076,
    "scarcely": 24178,
    "CE:": 25099,
    "posters,": 23539,
    "values": 1968,
    "vow.": 33902,
    "transcend": 9290,
    "Joann": 45946,
    "deceptive.": 33903,
    "slogans": 46156,
    "glasses,": 15229,
    "trolleys": 46157,
    "flexible,": 12585,
    "fat": 3521,
    "Purdue": 36748,
    "less.\"": 36749,
    "discuss.": 44744,
    "doings": 36750,
    "goddamn": 27128,
    "laser,": 19271,
    "floated": 27129,
    "hotels.": 33904,
    "destroys": 13742,
    "assigning": 29048,
    "flickers": 36751,
    "Otherwise,": 11834,
    "bake": 12733,
    "Fortunately": 22088,
    "yesterday's": 24075,
    "scanner": 10108,
    "animal.": 4876,
    "schema": 31077,
    "Maryland.": 41378,
    "cheaper.": 10923,
    "comb": 46159,
    "darker,": 36752,
    "fraudulent.": 37971,
    "professor": 3256,
    "brighten": 31078,
    "Avenue.": 33905,
    "one!": 36753,
    "wondering,": 5358,
    "interprets": 46160,
    "sub-surface": 29049,
    "Ukraine,": 43427,
    "intimate.": 27695,
    "Hawking:": 33906,
    "Argentina,": 13064,
    "Pantheon": 17872,
    "regulators,": 44013,
    "walking.": 9424,
    "Antonio": 27130,
    "Aquecer-se": 46161,
    "breathing": 3985,
    "computer.\"": 24180,
    "midges": 49380,
    "Christian.": 33843,
    "messages,": 16122,
    "prime": 3287,
    "primarily": 4541,
    "aquarium.": 36754,
    "imaginary": 9425,
    "57": 13413,
    "white-collar": 46162,
    "disparities.": 41379,
    "derivative": 29050,
    "circuit": 4345,
    "escalators": 37447,
    "Conrad": 46164,
    "subunits": 46165,
    "1998,": 8068,
    "moments": 2108,
    "workings": 23045,
    "we,": 2888,
    "funded": 3986,
    "agent,": 15041,
    "contract.": 17873,
    "biologically": 9586,
    "uncover": 13697,
    "twinkly": 46166,
    "feel-good": 33907,
    "maze,": 46167,
    "X.": 41380,
    "doer": 41381,
    "them,": 286,
    "depths.": 47651,
    "strengths,": 24181,
    "sectors.": 17874,
    "Natasha": 11588,
    "loser,": 27131,
    "effectiveness": 13065,
    "compassion.": 4349,
    "century": 1238,
    "intentional": 12140,
    "teamwork,": 25628,
    "vial": 41382,
    "popped": 9426,
    "Data.": 33909,
    "awfully": 17213,
    "inconclusive,": 45948,
    "parks.": 20076,
    "Friday": 6376,
    "vertices": 25629,
    "insula": 36756,
    "Revolution": 8205,
    "depot": 41383,
    "hub": 13066,
    "Since": 2229,
    "behaviorism": 46169,
    "decline.": 9110,
    "Judges": 47566,
    "base": 2180,
    "risk,": 5977,
    "which": 64,
    "transatlantic": 31079,
    "re-branded": 46170,
    "this.\"": 3085,
    "Quickly": 48888,
    "sustaining": 13067,
    "merged.": 49119,
    "spine": 12430,
    "controversies": 36757,
    "them": 84,
    "altitude": 6997,
    "engage": 1658,
    "calorie": 27133,
    "ruthless": 20077,
    "Kevin": 5933,
    "someone,": 6300,
    "paradoxically,": 38937,
    "speak": 842,
    "pensioners": 41384,
    "clearest": 20963,
    "formally": 33910,
    "husband;": 46172,
    "slumber": 46173,
    "emotional.": 15231,
    "worth,": 16125,
    "Democracy": 17214,
    "sighted.": 31080,
    "pessimistic": 16627,
    "tenderness.": 25630,
    "surf.": 36758,
    "prototyping": 13414,
    "thickness.": 31081,
    "confidence.": 9929,
    "capability,": 15673,
    "Ark": 46175,
    "impulse": 10299,
    "read-write": 33911,
    "values.": 4919,
    "Art,": 18513,
    "powerfully.": 23046,
    "Have": 1995,
    "locally,": 16126,
    "Grab": 21460,
    "revolt.": 41386,
    "slime.": 17875,
    "else?\"": 36760,
    "airstreams": 46178,
    "counted": 8326,
    "Arabs": 12734,
    "yelled,": 46179,
    "Gandhi,": 21933,
    "moths": 36761,
    "expands.": 27134,
    "blogger": 21934,
    "impairment.": 41387,
    "recipes.": 46180,
    "commission": 14409,
    "orders": 5373,
    "way;": 20078,
    "apps.": 25631,
    "acupuncture": 36762,
    "checking": 6456,
    "workshop.": 21935,
    "unrealistic": 19272,
    "Orbital": 46181,
    "thyroid": 18514,
    "Glenn": 12720,
    "7,200": 45950,
    "shovels": 36763,
    "mediated": 14840,
    "communicable": 19273,
    "spin": 5359,
    "discover,": 16658,
    "those": 101,
    "expect": 1154,
    "Immigration": 46183,
    "Google.com,": 46184,
    "upstairs": 20079,
    "yogi": 46185,
    "rate,": 4231,
    "Freud": 20080,
    "revolution": 1748,
    "epic.": 47660,
    "clever": 3744,
    "puzzles": 6933,
    "limitations,": 14397,
    "picture,": 2092,
    "Today.": 27135,
    "replication": 23487,
    "Marco": 25632,
    "ropes,": 47673,
    "contract": 4760,
    "worst.": 15674,
    "kidneys,": 17318,
    "ticket": 7176,
    "adapted": 6096,
    "puppy,": 31881,
    "wink": 46186,
    "sandbags": 37537,
    "Smith": 7534,
    "quadriplegic,": 47649,
    "destructive,": 31083,
    "rubbing": 19274,
    "dispense": 29054,
    "broadcaster.": 46188,
    "Balkans": 24183,
    "son.\"": 20051,
    "Soviets": 25633,
    "concepts,": 16127,
    "medicines": 8440,
    "original.": 21293,
    "truthful": 22419,
    "Alberta": 25833,
    "Word.": 33915,
    "controls,": 18515,
    "primates": 17876,
    "more.": 1049,
    "NGO?": 46191,
    "else's": 4068,
    "Cayman": 47709,
    "Universal": 15824,
    "parting": 31085,
    "Myanmar.": 33916,
    "watermarks,": 46194,
    "58": 12141,
    "100,": 8342,
    "Economics,": 36765,
    "discoveries,": 17215,
    "decentralization,": 46195,
    "leadership,": 7740,
    "Koreans": 21257,
    "idea": 217,
    "TEDGlobal.": 31086,
    "informational": 27525,
    "Butler:": 46196,
    "refocus": 36767,
    "grass": 5978,
    "dividing": 13068,
    "arcs": 31087,
    "expedition.": 17216,
    "Humboldt": 41390,
    "creativity": 2606,
    "synchronizes": 41391,
    "undermine": 10109,
    "complicated?": 45952,
    "Queen,\"": 41392,
    "73": 11835,
    "bedrock.": 47739,
    "profit,": 17217,
    "off,\"": 36768,
    "microscope": 5722,
    "right?": 440,
    "guaranteed": 10884,
    "sentences": 6670,
    "maneuverable": 23048,
    "swear": 13069,
    "prototyping,": 23049,
    "get": 68,
    "\"more": 41393,
    "\"She": 13959,
    "Humberto,": 38180,
    "crest": 20015,
    "quarters.": 30019,
    "Kiwis": 46198,
    "journey": 1189,
    "\"Ooh,": 25635,
    "Rio": 5550,
    "failing.": 17326,
    "cradle-to-cradle": 41394,
    "Honey,": 27540,
    "70s": 14067,
    "8:": 45541,
    "packed.": 25636,
    "vocalize": 46201,
    "Orwell,": 36769,
    "62.4.": 41041,
    "crowdsourcing,": 46202,
    "distance,": 5666,
    "pithy": 46203,
    "iPad.": 17693,
    "effectively.": 14068,
    "banging": 19275,
    "sedentary": 41396,
    "Women": 3496,
    "say?\"": 19276,
    "shamed,": 47795,
    "threshold": 7092,
    "mockingbird": 21936,
    "promises": 9931,
    "force": 983,
    "every": 140,
    "cool": 1247,
    "Goliath,": 27475,
    "hours,": 2212,
    "China,": 1806,
    "non-Muslim": 41397,
    "Timothy": 24184,
    "major": 820,
    "sexually.": 47813,
    "crazy.": 3912,
    "4th": 43461,
    "Balkhi": 47817,
    "skyrocketing": 21937,
    "30-day": 30826,
    "alerted": 41398,
    "scavenger,": 46207,
    "third": 568,
    "pellets.": 33919,
    "Celine": 29055,
    "components:": 46209,
    "watch,": 8826,
    "bridges": 7741,
    "instead,": 4012,
    "overload": 24185,
    "ground-based": 37619,
    "dinosaurs,": 9932,
    "harassment,": 37622,
    "boson.": 27480,
    "burying": 24186,
    "partner,": 9755,
    "bring,": 29057,
    "matter.\"": 29058,
    "snail": 18516,
    "Voyager": 11347,
    "boss": 6160,
    "electricity": 1788,
    "gladly": 31089,
    "chemicals.": 9270,
    "'I": 16659,
    "Katya,": 47840,
    "normality.": 31090,
    "invading": 18735,
    "ebola": 41399,
    "capitalize": 35228,
    "mammogram,": 45124,
    "scenarios,": 20966,
    "bull.": 41400,
    "responsibility.\"": 31926,
    "danced": 20081,
    "ages": 5439,
    "surprising": 2534,
    "wave.": 16128,
    "Mrs.": 11100,
    "diplomats.": 36772,
    "State.\"": 46211,
    "car?": 14069,
    "malnutrition,": 25637,
    "groove": 33922,
    "pigs": 8441,
    "plastics": 8693,
    "differentiation": 32889,
    "hotter.": 46212,
    "stretchy": 36774,
    "redistribute": 45543,
    "Development.": 46213,
    "strike.": 24187,
    "emerge": 5320,
    "territory,": 13072,
    "International,": 41401,
    "(JAWS": 46214,
    "norms,": 16660,
    "Officer,": 46215,
    "Check": 14070,
    "contact,": 12735,
    "napkin.": 33924,
    "obstacles.": 16129,
    "pebbles,": 46216,
    "danger?": 46217,
    "strata": 33925,
    "despise": 42788,
    "deduce": 30022,
    "sourced": 25638,
    "actions.": 8442,
    "Philippines": 20967,
    "accusation.": 40008,
    "dolphins,": 16661,
    "scientists,": 3061,
    "abilities": 6256,
    "\"no,\"": 41402,
    "port,": 23000,
    "T-shirt,": 47396,
    "cartilage,": 27137,
    "champion": 13073,
    "\"Uh": 31092,
    "trafficking,": 16736,
    "figures.": 10472,
    "presentation": 4806,
    "scholarships.": 33926,
    "Alice,": 27138,
    "Siemens.": 46221,
    "Alexandria.": 33378,
    "cigarette": 8969,
    "Japan,": 4618,
    "wives.": 24188,
    "\"One,": 40651,
    "great.": 1616,
    "Narcissus.": 46222,
    "successful;": 41405,
    "churches,": 24189,
    "rent": 6998,
    "shantytowns,": 48940,
    "plot.": 24454,
    "geysers,": 46223,
    "outfits.": 37671,
    "laws": 1703,
    "control,": 2917,
    "unshakeable": 36775,
    "Becoming": 33927,
    "medicines.": 21406,
    "Data": 10473,
    "determines": 5414,
    "HAL.": 41406,
    "\"It's": 2304,
    "stadium,": 19279,
    "buckle": 31093,
    "mammoth,": 41407,
    "olive": 10669,
    "ungodly": 36777,
    "hope.": 3026,
    "esoteric": 20968,
    "Periodically,": 46224,
    "Heads": 29059,
    "economists,": 8827,
    "exploded": 11348,
    "classified": 12142,
    "toe": 20969,
    "tan.": 46226,
    "Qatar": 17877,
    "blouse": 46227,
    "Foster": 31094,
    "south.": 10110,
    "naive,": 20082,
    "representation.": 24190,
    "Purpose,": 46228,
    "progression": 8443,
    "Extend": 45956,
    "dyslexia": 46229,
    "re-jig": 47940,
    "Attorney": 37687,
    "Carboplatin": 48941,
    "parties": 5824,
    "tearing": 10964,
    "dragon-king": 27139,
    "Les": 41410,
    "Arabic?": 36780,
    "Rush,": 36781,
    "surroundings.": 15233,
    "geo-engineering": 33930,
    "Veblen": 48942,
    "implants.": 36782,
    "dodo": 11349,
    "decorative": 18179,
    "humbling": 18656,
    "F,": 17218,
    "pesticides,": 23050,
    "produced.": 14071,
    "mediocre,": 31095,
    "temperate": 11350,
    "piece": 455,
    "ozone": 10474,
    "faith-based": 41411,
    "fiance": 47913,
    "arrogant,": 41412,
    "immigration.": 27140,
    "battle.": 14410,
    "departure": 18517,
    "pointillist": 33183,
    "accomplished.": 33931,
    "electronically,": 44984,
    "oven-like": 27141,
    "hope,": 3170,
    "Portrait": 31096,
    "[as]": 36783,
    "disorderly": 46232,
    "pulsating": 36784,
    "Copernicus,": 46233,
    "valves.": 36186,
    "Iron": 17878,
    "hippocampus.": 21903,
    "Except": 6786,
    "guesses?": 31097,
    "raised": 1576,
    "rabbi.": 46234,
    "reshaped,": 46235,
    "delighted.": 31098,
    "TM:": 12143,
    "BERT": 29060,
    "tweeted": 27513,
    "Prospera:": 24191,
    "anti-quorum": 34282,
    "cathedral": 15323,
    "ancestor.": 23052,
    "tragedy.": 11836,
    "Saudi": 4691,
    "transition": 2820,
    "hospitals,": 7536,
    "Artic": 37722,
    "confluence": 25642,
    "correctly.": 13743,
    "Kasungu.": 46238,
    "magic.\"": 25643,
    "God-like": 46239,
    "footage.": 17219,
    "flush,": 47995,
    "behind.\"": 34283,
    "Tetris": 46241,
    "societies.\"": 40048,
    "permeated": 33932,
    "culture's": 48002,
    "providers": 19280,
    "halls,": 36786,
    "Gell-Mann": 41416,
    "aspects": 3216,
    "played.": 23054,
    "animations": 13744,
    "Android": 20971,
    "summit.": 18494,
    "stick,": 15234,
    "topography": 27523,
    "Charlotte,": 29062,
    "feisty,": 41417,
    "plane": 2768,
    "intractable": 15235,
    "publisher": 21294,
    "sweating.": 33933,
    "chemotherapy": 10475,
    "D.C.,": 13415,
    "Han:": 46246,
    "self-regulating": 31099,
    "Scotia,": 46247,
    "maid": 33934,
    "basis.": 6231,
    "compliment": 20972,
    "tadpoles,": 29063,
    "momentous": 14072,
    "cranial": 20083,
    "Responsible": 41418,
    "bites,": 41419,
    "contemplate.": 46248,
    "Pardon?": 20085,
    "gosh.": 24194,
    "MT:": 6318,
    "Chern": 41420,
    "seizing": 41421,
    "chips,": 14073,
    "deciphered": 44314,
    "curtains": 24149,
    "statistics": 3279,
    "jam": 10300,
    "\"Can": 4419,
    "visually": 7177,
    "So": 30,
    "decode": 12736,
    "while,": 2769,
    "\"nothing": 46249,
    "am;": 46250,
    "inferences": 20086,
    "entrepreneur.\"": 48166,
    "22,": 16130,
    "project's": 25644,
    "future?": 6585,
    "news,": 3191,
    "alike,": 20087,
    "deity": 36187,
    "disco": 36788,
    "wed": 29064,
    "chromosome": 10670,
    "definition": 2418,
    "snuck": 17351,
    "portable": 12431,
    "dances,": 41425,
    "Pluto.": 46253,
    "bathe.": 36789,
    "merit": 15237,
    "McGill": 36791,
    "lawn,": 36792,
    "toothbrush": 18862,
    "defense.": 13745,
    "closest": 4619,
    "Ages.": 29066,
    "borders.": 9933,
    "prospective": 19649,
    "implemented,": 36793,
    "consumption,": 7647,
    "bright.": 19282,
    "grammar,": 27142,
    "Rwanda.": 20088,
    "Obama,": 20053,
    "clumped": 46255,
    "scenes.": 16131,
    "chariot": 25647,
    "serious,": 11101,
    "toughest.": 46257,
    "signal-to-noise": 36794,
    "antipsychotics.": 45963,
    "government,": 2243,
    "begets": 24195,
    "caterpillar": 24196,
    "eye": 1305,
    "disability.": 12144,
    "fiber,": 20973,
    "screw": 10111,
    "explored": 7272,
    "approve": 18518,
    "1.3": 8087,
    "86": 10885,
    "particle": 3913,
    "Shackleton's": 41427,
    "sites": 2889,
    "eyesight": 27143,
    "pulled": 2462,
    "clenched": 20089,
    "qualify": 15238,
    "respecting": 15675,
    "crowning": 36795,
    "dedicated": 3372,
    "denser,": 36796,
    "subject's": 31101,
    "darkness,": 11102,
    "online?": 31102,
    "portable,": 25648,
    "relating": 18519,
    "camel's": 44316,
    "which.": 31708,
    "victims.": 10476,
    "syllabus.": 45964,
    "Nollywood": 23055,
    "forest;": 48816,
    "\"Yeah.\"": 17879,
    "predict.": 18520,
    "Berlusconi": 40443,
    "diverged": 36798,
    "metabolic": 6760,
    "lasers,": 33937,
    "5,000.": 36799,
    "seas,": 17880,
    "shoelaces": 46259,
    "migraines.": 41428,
    "repeatedly.": 25649,
    "earlier": 1877,
    "Communication": 19283,
    "months": 554,
    "Fresh": 29069,
    "version:": 46260,
    "highlight,": 41429,
    "NA:": 17881,
    "grind": 16662,
    "banal": 24197,
    "contacting": 29070,
    "anxious.": 19199,
    "Elliott's": 36801,
    "transportation": 4232,
    "cancer,": 1771,
    "Already": 11837,
    "Gold": 13416,
    "euthanized.": 41430,
    "Orwell": 24198,
    "Batiuk.": 31723,
    "mustache,": 29011,
    "guilty,": 19436,
    "toys.": 9934,
    "minding": 27146,
    "unsolicited": 36803,
    "Lynn": 20090,
    "molecules.": 8069,
    "shoved": 16663,
    "outbursts": 46263,
    "began,": 10301,
    "arousal": 27260,
    "rubble.": 27553,
    "fixture": 46264,
