{
  "tgt_word2id": {
    "": 11,
    "we": 17,
    "honor": 32,
    "little": 22,
    "of": 8,
    "off": 108,
    "for": 12,
    "no": 97,
    "great": 114,
    "because": 35,
    "grateful.": 37,
    "<s>": 1,
    "in": 13,
    "had": 39,
    "Nashville": 106,
    "I": 4,
    "twice;": 51,
    "partly": 41,
    "it's": 42,
    "a": 6,
    "need": 43,
    "there.": 44,
    "it": 30,
    "Soon": 88,
    "and": 14,
    "that.": 46,
    "was": 47,
    "</s>": 2,
    "hit": 116,
    "east": 34,
    "sudden": 40,
    "what": 18,
    "comments": 50,
    "say": 19,
    "many": 53,
    "truly": 71,
    "yourselves": 56,
    "Thank": 57,
    "left": 83,
    "<unk>": 3,
    "bit": 60,
    "been": 29,
    "about": 61,
    "miles": 62,
    "eight": 48,
    "Put": 63,
    "after": 64,
    "I'll": 128,
    "Chris.": 65,
    "blown": 66,
    "shoes": 68,
    "Air": 69,
    "Driving": 110,
    "sob)": 20,
    "other": 55,
    "There": 72,
    "one": 74,
    "to": 5,
    "sincerely,": 75,
    "my": 21,
    "so": 85,
    "(Mock": 23,
    "looked": 76,
    "tell": 101,
    "this": 15,
    "were": 81,
    "years.": 80,
    "true": 45,
    "have": 9,
    "<pad>": 0,
    "get": 82,
    "on": 24,
    "White": 49,
    "And": 25,
    "that's": 84,
    "that": 79,
    "like": 26,
    "illustrate": 59,
    "nice": 87,
    "but": 33,
    "much,": 89,
    "rear-view": 38,
    "50": 91,
    "me.": 31,
    "you": 16,
    "thank": 125,
    "away": 94,
    "every": 95,
    "I'm": 117,
    "take": 96,
    "by": 90,
    "come": 98,
    "home": 99,
    "farm": 100,
    "Two": 124,
    "ourselves.": 77,
    "stage": 102,
    "night.": 86,
    "sounds": 104,
    "just": 105,
    "thing": 36,
    "from": 107,
    "airplane!": 78,
    "Force": 109,
    "all": 27,
    "back": 67,
    "boots": 111,
    "conference,": 112,
    "House": 113,
    "or": 70,
    "story": 28,
    "It's": 92,
    "extremely": 115,
    "know": 52,
    "flew": 118,
    "true.": 58,
    "driving": 54,
    "Tipper": 120,
    "quick": 121,
    "Nashville.": 122,
    "our": 123,
    "the": 7,
    "--": 10,
    "position.": 93,
    "is": 119,
    "Now": 103,
    "mirror": 126,
    "want": 127,
    "you,": 73,
    "opportunity": 129,
    "an": 130,
    "motorcade": 131
  },
  "src_word2id": {
    "": 10,
    "tena": 26,
    "honor": 27,
    "todos": 28,
    "una": 11,
    "conmovido": 29,
    "porque": 30,
    "comentarios": 32,
    "mis": 106,
    "nosotros": 33,
    "avin": 34,
    "<s>": 1,
    "posicin!": 36,
    "m.": 99,
    "historia": 16,
    "despus": 38,
    "(Sollozos": 24,
    "a": 8,
    "botas": 40,
    "y": 12,
    "me": 41,
    "ustedes,": 43,
    "mi": 89,
    "</s>": 2,
    "Casa": 44,
    "gran": 45,
    "estbamos": 46,
    "noche.": 58,
    "50": 93,
    "lo": 13,
    "all": 48,
    "desde": 49,
    "Blanca": 71,
    "Muchas": 50,
    "Chris.": 122,
    "sus": 51,
    "Poco": 52,
    "ocho": 53,
    "segunda": 54,
    "haba": 55,
    "avin!": 57,
    "vicepresidencial": 47,
    "quedado": 59,
    "un": 17,
    "fingidos)": 18,
    "repente": 62,
    "oportunidad": 63,
    "granja": 92,
    "escenario": 65,
    "al": 124,
    "tener": 66,
    "caravana": 68,
    "agradecer": 69,
    "venir": 70,
    "conferencia,": 111,
    "el": 19,
    "zapatos": 72,
    "digo": 73,
    "vez.": 74,
    "eso": 75,
    "Vol": 76,
    "sinceramente,": 77,
    "viajando": 79,
    "de": 5,
    "casa": 80,
    "--": 4,
    "o": 81,
    "Estoy": 82,
    "<pad>": 0,
    "simplemente": 83,
    "pero": 84,
    "ilustrar": 85,
    "que": 6,
    "para": 9,
    "<unk>": 3,
    "Les": 61,
    "Y": 20,
    "tenemos": 90,
    "este": 21,
    "parte": 22,
    "S": 88,
    "la": 14,
    "vehculos": 78,
    "acerca": 94,
    "verdad.": 95,
    "amables": 96,
    "por": 15,
    "dejamos": 97,
    "dir": 108,
    "ha": 98,
    "deseo": 128,
    "extremadamente": 37,
    "otra": 39,
    "aos.": 109,
    "mismos.": 100,
    "cada": 101,
    "cosa": 67,
    "como": 103,
    "agradecido.": 104,
    "golpe.": 105,
    "quitarme": 102,
    "No": 31,
    "en": 7,
    "sido": 64,
    "Nashville": 23,
    "verdadera": 107,
    "Pnganse": 110,
    "ustedes": 60,
    "mir": 112,
    "esta": 86,
    "pequea": 114,
    "verdad": 35,
    "subirme": 116,
    "nuestra": 117,
    "necesito!": 113,
    "esto": 119,
    "rpida": 120,
    "retrovisor": 121,
    "cualquier": 56,
    "Tipper": 123,
    "He": 115,
    "conduciendo": 91,
    "Ahora": 125,
    "yo": 87,
    "Es": 126,
    "gracias": 127,
    "millas": 42,
    "tengo": 129,
    "decir": 131,
    "es": 25,
    "suena": 130,
    "atrs.": 118
  }
}